<div id="about">
    <h2>网络开拓者协会</h2>
    <p>
        网协，即网络开拓者协会（才不是网球协会>.<），成立于20世纪90年代末期，成为早期几个在IT技术方面的高校社团。在校、团委领导的关怀下(也误了很多事)在学校新一宿舍楼设立了自己的办公室和机房。
    </p>
    <h2>协会活动</h2>
    <p>
        网协成员以学习网络知识，传播网络文化，提供网络服务为主要活动内容。
    </p>
    <h2>加入网协</h2>
    <p>
        加入网协无需太多审核，也无太多限制。只要能保证以下几点：
    </p>
    <ul class="sub">
        <li>足够的空闲时间来参与网协活动</li>
        <li>对网络及计算机技术充满兴趣</li>
        <li>自学能力（= =囧）</li>
    </ul>
    <p>
        加入网协很简单，以下方法优先级从高到低依次排列：
    </p>
    <ul class="sub">
        <li>报名每学年开始时的<strong>社团招新</strong>，并通过<strong>面试</strong></li>
        <li>通过向你认识的网协<strong>主席、部长、副部</strong>申请加入协会</li>
        <li>通过网协各部门的部员<strong>引荐</strong>给部门部长</li>
        <li>到网协下属的<strong>办公室</strong>直接申请（中关村校区：新1-11层；良乡：图书馆311G）</li>
        <li>在<strong>京工社区</strong>（http://bbs.bitnp.net）上发帖或者发邮件给我们</li>
        <li><del>萌妹子去勾搭网协部长、主席</del></li>
    </ul>
    <h2>欢迎大家加入网协</h2>
</div>